Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=571_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumaan ennätysmäärä osallistujia
sme: Sámenuoraid dáiddadáhpáhussii olahusmearri oasseváldit

source: Inarissa Sajoksessa maaliskuun lopussa järjestettävään Saamelaisnuorten taidetapahtumaan on tulossa ennätysmäärä osallistujia.
sme: Sámenuoraid dáiddadáhpáhussii, mii lágiduvvo Anáris Sajosis njukčamánu loahpas, leat boahtimin olahusmearri oasseváldit.

source: Ilmoittautuneita on tällä hetkellä jo yli 350, mutta kun viimeisetkin ilmoittautumiset saapuvat, osallistujien määrä noussee yli neljän sadan.
sme: Dáhpáhussii leat almmuhan dál juo badjel 350 olbmo, muhto go maŋimušge almmuheamit bohtet, de oasseváldiid mearri loktana várra badjel njealji čuohtái.

source: Osallistujia on tänä vuonna saamelaisalueen lisäksi myös Rovaniemeltä ja Helsingistä.
sme: Oasseváldit bohtet dán jagi sámeguovllu lassin maid Roavvenjárggas ja Helssegis.

source: Musiikkikilpailuun on ilmoittautunut yhteensä 19 ryhmää, joissa edustettuina ovat sekä inarin-, koltan-, että pohjoissaamen kielet ja yhteensä 140 nuorta.
sme: Musihkkagilvui leat almmuhan oktiibuot 19 joavkku, main ovddastuvvojit sihke anáraš-, nuortalaš- ja davvisámegielat ja oktiibuot 140 nuora.

source: Ilmoittautumisia on tullut sekä keskiviikkona 28.03. järjestettävään suopunkiviestiin ja suopunginheittokilpailuun, että torstaiseen musiikkikatselmukseen.
sme: Almmuheamit leat boahtán sihke gaskavahko 28.03. njoarostansáttačuoigamii ja njoarostangilvui ja duorastaga musihka geahčalmasbeaivái.

source: Musiikkikatselmuksesta tuomaristo valitsee saamelaisnuorten edustajat kansalliseen Sounds - tapahtumaan Turkuun.
sme: Musihkkageahčalmasas duopmárat válljejit sámenuoraid ovddasteaddjiid álbmotlaš Sounds - dáhpáhussii Turkui.

source: Saamelaiskulttuurikeskus Sajos antaa tämän vuoden tapahtumalle upeat puitteet.
sme: Sámekulturguovddáš Sajos addá dán jagi dáhpáhussii fiinna rámaid.

source: Torstaina järjestettävän musiikkikatselmuksen paikkana on noin 400 hengen Dolla-auditorio, jossa käytettävissä on laadukas tekniikka valoineen ja tehosteineen.
sme: Duorastaga musihkkagilvvu báikin lea sullii 400 olbmo Dolla-auditoria, gos geavahusas lea kvalitehta dáfus buorre teknihkka oktan čuovggaiguin ja beavttálmahttinrusttegiiguin.

source: Saamelaisnuorten taidetapahtuma on valtakunnalliseen Nuori kulttuuri-tapahtumaketjuun kuuluva saamenkielinen aluetapahtuma, jonka pääjärjestäjänä on saamelaiskäräjät.
sme: Sámenuoraid dáiddadáhpáhus lea riikkaviidosaš Nuori kulttuuri - dáhpáhusráidui gullevaš sámegielat guovlludáhpáhus, man váldolágideaddjin lea sámediggi.

source: Inarin tapahtumaa ovat järjestämässä myös Inarin koulu, Saamelaisalueen koulutuskeskus ja paikallinen saamelaisyhdistys Anára Sámi searvi.
sme: Anára dáhpáhusa lágideamis leat mielde maid Anára skuvla, Sámi oahpahusguovddáš ja báikkálaš sámesearvi Anára Sámi searvi.

source: Lisätietoja saamelaisnuorten taidetapahtumasta tästä.
sme: Lassediehtu sámenuoraid dáiddadáhpáhusas dás.

source: Tavataan Sajoksessa 28.-29.03 !
sme: Oaidnalat Sajosis 28.-29.03 !
